Repository: amarkotic/RoomDecor
Catalog: Author/Sources/Author/Resources/Strings/Localizable.xcstrings
Source language: en
Languages: hr

# appStoreRating
source: App Store Rating: %@/5.0
hr: App Store ocjena: %@/5.0

source: Interpersonal Skills
hr: Međuljudske vještine

source: iOS Engineer
hr: iOS Inžinjer

# notableProjectsDescription
source: Side projects used to learn a new skill
hr: Projekti za razvoj novih vještina

# notableProjectsTitle
source: Notable projects
hr: Istaknuti projekti

# publishedProjectsDescription
source: Some of the apps I've collaborated on, which got published to App Store
hr: Neke od aplikacija na kojima sam radio, koje su objavljene na App Storeu

# publishedProjectsTitle
source: Published projects
hr: Objavljeni projekti

source: Role: %@
hr: Rola: %@

source: Tech: %@
hr: Tehnologija: %@

source: Technical Skills
hr: Tehničke vještine
